{"translation-revision-date":"2023-05-02 18:11:51+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_CO"},"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Jetpack ha encontrado un error y no ha podido mostrar el escritorio. Por favor, intenta refrescar la página."],"There seems to be a problem with your website.":["Parece ser un problema con tu web."],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Parece haber un problema con tu conexión a WordPress.com. Si el problema persiste prueba a volver a conectar."],"Are you sure you want to deactivate?":["¿Estás seguro de que quieres desactivar?"],"I can't get it to work.":["No consigo que funcione."],"It slowed down my site.":["Ha ralentizado mi sitio."],"It's buggy.":["Tiene errores."],"I don't know what it does.":["No sé para qué sirve."],"Troubleshooting - I'll be reconnecting afterwards.":["Solución de problemas - Volveré a establecer la conexión más tarde."],"Other:":["Otros:"],"share your experience":["comparte tu experiencia"],"Jetpack has many powerful tools that can help you achieve your goals":["Jetpack tiene muchas herramientas potentes que pueden ayudarte a alcanzar tus objetivos"],"Jetpack is currently powering features on your site. Once you disconnect Jetpack, these features will no longer be available and your site may no longer function the same way.":["Actualmente, Jetpack está potenciando las características de tu sitio. Una vez que desconectes Jetpack, estas funciones ya no estarán disponibles y es posible que tu sitio ya no funcione de la misma forma."],"Are you sure you want to disconnect?":["¿Seguro que quieres desconectar?"],"Disconnect":["Desconectar"],"Cancel":["Cancelar"],"Deactivate Jetpack":["Desactiva Jetpack"],"Deactivate":["Desactivar"]}},"comment":{"reference":"_inc\/build\/plugins-page.js"}}